[
    {
        "id": "3101",
        "name": "friends at home ",
        "img": "https://i.ibb.co/JssXrF9/service1.jpg",
        "description": "Building a strong sense of community in education hub  is both important and doable. My service uses different Community - Building Approaches, that helps us to be a family.",
        "price": "2000"
    },
    {
        "id": "3102",
        "name": "junior chefs ",
        "img": "https://i.ibb.co/MNybBHV/service2.jpg",
        "description": "I am introduce students to the  cultural elements of the culinary arts with fun and intuitive lessons. The Junior Programme is an opportunity for young professionals to work in the field and contribute to the achievement of the Sustainable Development Goals .",
        "price": "4000"
    },
    {
        "id": "3103",
        "name": "sunday circle ",
        "img": "https://i.ibb.co/8mJJ6NS/service3.jpg",
        "description": "To help you find a destination that’s fun for the grown ups as well as suitable for little ones we've put our expert travel heads together to collate a list of the top 30 places to go with kids." ,
        "price": "5000"
    },
    {
        "id": "3104",
        "name": " Art & Yoga",
        "img": "https://i.ibb.co/6FHGBcN/service4.jpg",
        "description": "Kids also learn differently. Although there are three major learning styles: kinesthetic, auditory, and visual, there are further subtle ways children engage with the world to derive information and knowledge.",
        "price": "2700"
    },
    {
        "id": "3105",
        "name": "Sports Programs ",
        "img": "https://i.ibb.co/gr9DQ4N/service5.jpg",
        "description": "The social benefits of outdoor sports are extremely obvious and, well, beneficial. Playing sports outdoors with a bunch of kids together can improve general social development, in that kids will learn to interact with each-other naturally but with sports as the main social anchor of the activity.",
        "price": "3500"
    },
    {
        "id": "3106",
        "name": "Home Study ",
        "img": "https://i.ibb.co/pwQCSNp/service6.jpg",
        "description": "My buildings are filled with children and adults who want to come to school every day. They are engaged in activities that light up their brains, sharpen their critical capacities and develop their consciences.",
        "price": "5000"
    }
]